tap "chrokh/tap"
tap "domt4/autoupdate"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "mczachurski/wallpapper"
tap "nextdns/tap"
brew "atomicparsley"
brew "bat"
brew "brightness"
brew "curl"
brew "exa"
brew "exiftool"
brew "unbound"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "htop"
brew "lsd"
brew "mas"
brew "neovim"
brew "node"
brew "shellcheck"
brew "speedtest-cli"
brew "starship"
brew "tree"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "chrokh/tap/base16-manager"
cask "1password"
cask "alfred"
cask "android-platform-tools"
cask "brave-browser"
cask "font-fira-code-nerd-font"
cask "iterm2"
cask "karabiner-elements"
cask "keyboard-maestro"
cask "pocket-casts"
cask "protonvpn"
cask "setapp"
cask "sf-symbols"
cask "transmission"
mas "Affinity Designer", id: 824171161
mas "CotEditor", id: 1024640650
mas "Craft", id: 1487937127
mas "Dark Reader for Safari", id: 1438243180
mas "LookUp", id: 1476163639
mas "PiPer", id: 1421915518
mas "Pixelmator Pro", id: 1289583905
mas "Reeder", id: 1449412482
mas "StopTheMadness", id: 1376402589
mas "Streaks", id: 1493327990
mas "Telegram", id: 747648890
mas "Things", id: 904280696
mas "Yoink", id: 457622435
