tap "chrokh/tap"
tap "domt4/autoupdate"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kryptco/tap"
tap "mczachurski/wallpapper"
tap "nextdns/tap"
brew "atomicparsley"
brew "exa"
brew "exiftool"
brew "unbound"
brew "ffmpeg"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "htop"
brew "lsd"
brew "mas"
brew "neovim"
brew "node"
brew "shellcheck"
brew "speedtest-cli"
brew "tmux"
brew "tree"
brew "vifm"
brew "wget"
brew "youtube-dl"
brew "chrokh/tap/base16-manager"
cask "1password"
cask "alfred"
cask "android-platform-tools"
cask "bbedit"
cask "brave-browser"
cask "font-fira-code-nerd-font"
cask "freetube"
cask "iina"
cask "iterm2-beta"
cask "keyboard-maestro"
cask "mullvadvpn"
cask "netnewswire"
cask "pocket-casts"
cask "setapp"
cask "sf-symbols"
cask "telegram"
mas "Affinity Designer", id: 824171161
mas "Dark Reader for Safari", id: 1438243180
mas "GoodLinks", id: 1474335294
mas "LookUp", id: 1476163639
mas "Pixelmator Pro", id: 1289583905
mas "Shazam", id: 897118787
mas "StopTheMadness", id: 1376402589
mas "Streaks", id: 1493327990
mas "Things", id: 904280696
mas "Yoink", id: 457622435
