tap "chrokh/tap"
tap "domt4/autoupdate"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kryptco/tap"
tap "mczachurski/wallpapper"
tap "nextdns/tap"
brew "atomicparsley"
brew "exa"
brew "exiftool"
brew "ffmpeg"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "lsd"
brew "mas"
brew "neovim"
brew "shellcheck"
brew "speedtest-cli"
brew "tmux"
brew "tree"
brew "wget"
brew "youtube-dl"
brew "chrokh/tap/base16-manager"
cask "1password-beta"
cask "alfred"
cask "android-platform-tools"
cask "firefox"
cask "font-ia-writer-duo"
cask "font-ia-writer-duospace"
cask "font-ia-writer-mono"
cask "font-ia-writer-quattro"
cask "freetube"
cask "keyboard-maestro"
cask "netnewswire"
cask "pocket-casts"
cask "tweetbot"
mas "AdGuard for Safari", id: 1440147259
mas "Dark Reader for Safari", id: 1438243180
mas "Developer", id: 640199958
mas "GoodLinks", id: 1474335294
mas "Ka-Block!", id: 1335413823
mas "LookUp", id: 1476163639
mas "NextDNS", id: 1464122853
mas "Pixelmator Pro", id: 1289583905
mas "StopTheMadness", id: 1376402589
mas "Streaks", id: 1493327990
mas "Yoink", id: 457622435
